Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_inarinsaamenkielisen_oppimateriaalisuunnittelijan_viransijaista_-_hakuaikaa_jatkettu_11_2_2022_saakka.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät hakee inarinsaamenkielisen oppimateriaalisuunnittelijan viransijaista – hakuaikaa jatkettu 11.2.2022 saakka
sms: Sääʹmteʹǧǧ oocc aanarsääʹmǩiõllsaž mättmateriaalplaaneei veʹrǧǧsâjjsa – ooccâmääiʹj lie juätkkam 11.2.2022 räjja

source: Saamelaiskäräjät ilmoittaa haettavaksi inarinsaamenkielisen oppimateriaalisuunnittelijan viransijaisuuden.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla aanarsääʹmǩiõllsaž mättmateriaalplaaneei veʹrǧǧsâjjsa.

source: Saamelaiskäräjillä työskentelee useita oppimateriaalisuunnittelijoita, joiden tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 41 §:ssä.
sms: Sääʹmteeʹǧǧest tuejjee mäŋgg mättmateriaalplaaneei, kooi tuâj liâ meärtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžž 41 §:st.

source: Oppimateriaalisuunnittelijoiden tehtävänä on mm. huolehtia oppimateriaalisihteerin kanssa yhteistyössä oppimateriaaliprojektien toteuttamisesta ja oppimateriaalityöryhmien ohjauksesta sekä huolehtia oppimateriaaleja koskevasta tiedottamisesta, Saamelaiskäräjien oppimateriaalinäyttelystä ja -arkistosta.
sms: Mättmateriaalplaaneei tuâjjan lij jm. huõlted mättmateriaalpiisrin õõutâst mättmateriaalprojeeʹkti čõõđtummšest, da mättmateriaaltuâjj-joouki jååʹđtummšest di huõlted mättmateriaali kuõskki teâđtummšest, Sääʹmteeʹǧǧ mättmateriaalčuäjtõõzzâst da -arkiivâst.

source: Haettavana olevassa oppimateriaalisuunnittelijan tehtävässä edellytetään erityisesti hyvää inarinsaamen kielen osaamista.
sms: Ooccâmvueʹlnn åårrai mättmateriaalplaaneei tuâjast lij kaiʹbbjõssân pueʹrr aanarsääʹmǩiõl silttummuž.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõsân lij veeʹrj õudldem škooultõs da lââʹssen kaiʹbbjet sääʹmǩiõl tääid (asetõs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa tutkintoa, pedagogista osaamista, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Veeʹrj oʹnstam håiddmõš õõlǥat šiõtti tuʹtǩǩõõzz, pedagoogla silttummuš, škooultõsaaʹšši da vaaldšmallaš tuâjai tobddmõõžž di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka ilman lisiä 2597,07 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ kaiʹbbjõstääʹzz IV/IV mieʹldd (vuâđđpäʹlǩǩ lõõʹzzitaa 2597,07 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ õõl määuʹset lõõʹzzid tuõjju härjjnummuž mieʹldd di 24 % sääʹmvuuʹd lââʹss.

source: Viransijaisuus alkaa sopimuksen mukaan, ja se kestää 31.12.2023 saakka.
sms: Veʹrǧǧsâjjsažvuõtt älgg suåppmõõžž mieʹldd, da peštt 31.12.2023 räjja.

source: Viran täyttämisessä noudatetaan kahden kuukauden koeaikaa.
sms: Veeʹrj tieuʹddmest ââʹnet kueiʹt määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 11.2.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?4421272b .
sms: Ooccmõõžž mieʹlddõõzzines âlgg tååimted Sääʹmteeʹǧǧ piisarkådda 11.2.2022 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?002b0256

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva 010 839 3119.
sms: Lââʹssteâđaid ouʹdde škooultõspiisar Ulla Aikio-Puoskari 010 839 3112 da mättmateriaalpiisar Petra Kuuva 010 839 3119.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tååimaid vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi .

source: Inarissa 14.1.2022 Saamelaiskäräjät
sms: Aanrest 14.1.2022 Sääʹmteʹǧǧ
